Repository: OfficerKD637/skin.arctic.fuse.mod
Catalog: language/resource.language.*/strings.po
Languages: nl_nl

# #31287
source: Nominated for
nl_nl: Genomineerd voor

# #31288
source: Press right to access filter options
nl_nl: Druk rechts voor de filteropties

# #31290
source: Attribution
nl_nl: Touch modus

# #31291
source: Play counts and dates
nl_nl: Aantal keren gespeeld en data

# #31292
source: Disables screen edge peek offset
nl_nl: Schakelt schermrand-peek-offset uit

# #31293
source: Press down for cast and more info
nl_nl: Druk omlaag voor de cast en meer informatie

# #31294
source: Press down for bookmarks and chapters
nl_nl: Druk omlaag voor bladwijzers en hoofdstukken

# #31295
source: Press down for channels
nl_nl: Druk omlaag voor kanalen

# #31296
source: Press down for playlist
nl_nl: Druk omlaag voor de afspeellijst

# #31298
source: Press down for movies and tv shows starring this actor
nl_nl: Druk omlaag voor films en tv-programma's met deze acteur

# #31299
source: Information is loading
nl_nl: Informatie wordt geladen

# #31300
source: Customise window background
nl_nl: Pas vensterachtergrond aan

# #31301
source: Kiosk Mode
nl_nl: Kiosk modus

# #31302
source: Management options
nl_nl: Beheeropties

# #31303
source: Customise fallback image folder
nl_nl: Pas alternatieve afbeeldingsmap aan

# #31304
source: Expanded labels on focus
nl_nl: Uitgebreide labels bij focus

# #31305
source: Slide up on focus
nl_nl: Schuif omhoog bij focus

# #31306
source: Focus second position
nl_nl: Focus tweede positie

# #31308
source: Mood
nl_nl: Stemming

# #31309
source: Glass
nl_nl: Glas

# #31310
source: Expand
nl_nl: Uitbreiden

# #31311
source: Weekly
nl_nl: Wekelijks

# #31313
source: Always visible
nl_nl: Altijd zichtbaar

# #31314
source: Link category visibility to side menu item
nl_nl: Koppel zichtbaarheid categorie aan het item in het zijmenu

# #31316
source: Link visibility
nl_nl: Link zichtbaarheid

# #31317
source: Categories for $INFO[Window(Home).Property(Shortcuts.Category)]
nl_nl: Categories voor $INFO[Window(Home).Property(Shortcuts.Category)]

# #31318
source: Use global widget group
nl_nl: Gebruik algemene widgetgroep

# #31319
source: View
nl_nl: Weergave

# #31321
source: Configure viewtypes
nl_nl: Weergavetypen configureren

# #31322
source: Wall view
nl_nl: Wall weergave

# #31323
source: Filter visible categories in dialog by group
nl_nl: Filter zichtbare categorieën in het dialoogvenster op groep

# #31324
source: Content
nl_nl: Inhoud

# #31325
source: Unsupported in global widgets
nl_nl: Niet ondersteund in algemene widgets

# #31326
source: Choose sidemenu spotlight
nl_nl: Kies zijmenu spotlight

# #31327
source: Choose category spotlight
nl_nl: Kies categorie spotlight

# #31328
source: Edit widgets
nl_nl: Widgets bewerken

# #31329
source: Text
nl_nl: Tekst

# #31330
source: Crop
nl_nl: Getrimd

# #31331
source: Background style
nl_nl: Achtergrondstijl

# #31332
source: New search
nl_nl: Nieuwe zoekopdracht

# #31333
source: Press down to view next widget group
nl_nl: Druk omlaag voor de volgende widgetgroep

# #31334
source: Comments
nl_nl: Reacties

# #31335
source: Game menu
nl_nl: Spelmenu

# #31336
source: Select + X
nl_nl: Selecteer + X

# #31337
source: Select + Start
nl_nl: Selecteer + Start

# #31338
source: Select + Right Stick
nl_nl: Selecteer + stick rechts

# #31339
source: No further widget groups available
nl_nl: Geen verdere widgetgroepen beschikbaar

# #31340
source: Reset skin to defaults
nl_nl: Skin terugzetten naar standaardinstellingen

# #31341
source: Combine widget stack
nl_nl: Combineer widget stapel

# #31342
source: More Unavailable
nl_nl: Meer niet beschikbaar

# #31343
source: Disables next widget peek
nl_nl: Schakelt de volgende widget peek uit

# #31344
source: Sort letter
nl_nl: Sorteer op letter

# #31345
source: Direction
nl_nl: Richting

# #31346
source: Press down for more by this artist
nl_nl: Druk omlaag voor meer van deze artiest

# #31347
source: Group focus indicator
nl_nl: Groepsfocus indicator

# #31348
source: Press down for channel EPG
nl_nl: Druk omlaag voor de EPG van het kanaal

# #31349
source: Replace close button with menu
nl_nl: Vervang de sluitknop door het menu

# #31350
source: Thanks
nl_nl: Bedankt

# #31352
source: Topbar
nl_nl: Bovenbalk

# #31353
source: Elapsed
nl_nl: Verstreken

# #31354
source: Remaining
nl_nl: Resterend

# #31355
source: Seekbar time display
nl_nl: Zoekbalk tijdweergave

# #31356
source: Use local cast details
nl_nl: Gebruik lokale castgegevens

# #31358
source: Waiting for plugins
nl_nl: Wachten op plug-ins

# #31359
source: Switch user
nl_nl: Gebruiker wisselen

# #31360
source: Disable all ratings
nl_nl: Alle beoordelingen uitschakelen

# #31361
source: Customise background image
nl_nl: Pas achtergrondafbeelding aan

# #31362
source: Side items
nl_nl: Zijkant items

# #31364
source: Reload
nl_nl: Herladen

# #31366
source: Uncropped
nl_nl: Ongetrimd

# #31367
source: Episode thumb for info dialog background
nl_nl: Afleveringsminiatuur voor infodialoog achtergrond

# #31368
source: Searching for
nl_nl: Zoekt naar

# #31369
source: Video file
nl_nl: Video bestand

# #31370
source: Switch profile
nl_nl: Wissel profiel

# #31371
source: Sorted by
nl_nl: Gesorteerd op

# #31372
source: Options tray
nl_nl: Opties lade

# #31373
source: Stacked
nl_nl: Gestapeld

# #31374
source: Reset skin settings to defaults
nl_nl: Skin instellingen terugzetten naar standaardinstellingen

# #31375
source: Install zip
nl_nl: Installeer zip

# #31376
source: Reset discover search history
nl_nl: Zoekgeschiedenis van Discover resetten

# #31377
source: Next window
nl_nl: Volgend venster

# #31378
source: Foreign
nl_nl: Buitenlands

# #31379
source: Edit categories
nl_nl: Categorieën bewerken

# #31380
source: Forecast
nl_nl: Voorspelling

# #31381
source: Returning
nl_nl: Terugkerend

# #31382
source: All items
nl_nl: Alle items

# #31383
source: Production
nl_nl: Productie

# #31384
source: Tray labels
nl_nl: Lade labels

# #31385
source: Secondary
nl_nl: Secundair

# #31386
source: Primary
nl_nl: Primair

# #31387
source: Contextual
nl_nl: Contextueel

# #31388
source: Seed
nl_nl: Bron

# #31389
source: Parent widget
nl_nl: Bovenliggende widget

# #31390
source: Release Year
nl_nl: Uitgavejaar

# #31391
source: Minimal
nl_nl: Minimaal

# #31392
source: Explore Widgets
nl_nl: Widgets verkennen

# #31393
source: Notification style
nl_nl: Meldingsstijl

# #31394
source: Floating
nl_nl: Zwevend

# #31395
source: Tabbed
nl_nl: Tabbladen

# #31396
source: Recent Movies
nl_nl: Recente films

# #31397
source: Recent Tv Shows
nl_nl: Recente series

# #31398
source: New Movies
nl_nl: Nieuwe films

# #31399
source: New TV Shows
nl_nl: Nieuwe series

# #31400
source: New Episodes
nl_nl: Nieuwe afleveringen

# #31401
source: New Artists
nl_nl: Nieuwe artiesten

# #31402
source: New Albums
nl_nl: Nieuwe albums

# #31403
source: In-Progress TV Shows
nl_nl: Series bezig

# #31404
source: In-Progress Movies
nl_nl: Films bezig

# #31406
source: Top Rated Movies
nl_nl: Best beoordeelde films

# #31407
source: Top Rated TV Shows
nl_nl: Best beoordeelde series

# #31408
source: Random Movies
nl_nl: Willekeurige films

# #31409
source: Random TV Shows
nl_nl: Willekeurige series

# #31411
source: Random Songs
nl_nl: Willekeurige liedjes

# #31412
source: Random Albums
nl_nl: Willekeurige albums

# #31413
source: All Movies
nl_nl: Alle films

# #31414
source: All TV Shows
nl_nl: Alle series

# #31415
source: Movies and TV Shows
nl_nl: Films en series

# #31416
source: Side menu
nl_nl: Zijmenu

# #31417
source: Random Artists
nl_nl: Willekeurige artiesten

# #31418
source: Circle Row
nl_nl: Circle rij

# #31419
source: Overview
nl_nl: Overzicht

# #31421
source: Choose submenu list
nl_nl: Kies submenu lijst

# #31422
source: Categories style
nl_nl: Categorieën stijl

# #31426
source: Light dialogs
nl_nl: Lichte dialogen

# #31427
source: Initialising
nl_nl: Initialiseren

# #31428
source: Hide widget initialisation behind splash
nl_nl: Verberg widget initialisatie achter splash

# #31429
source: Chapters
nl_nl: Hoofdstukken

# #31430
source: Customise video OSD widgets
nl_nl: Pas video OSD-widgets aan

# #31432
source: Adaptive
nl_nl: Adaptief

# #31433
source: Edit side widgets
nl_nl: Bewerk zijwidgets

# #31435
source: TMDbHelper lookups
nl_nl: TMDbHelper naslag

# #31436
source: Edit explore widgets
nl_nl: Verkenningswidgets bewerken

# #31437
source: Choose spotlight
nl_nl: Kies spotlight

# #31438
source: Simple
nl_nl: Eenvoudig

# #31439
source: Large
nl_nl: Groot

# #31440
source: Extra Large
nl_nl: Extra groot

# #31441
source: FlixArt Size
nl_nl: FlixArt formaat

# #31442
source: Parent
nl_nl: Bovenliggend

# #31443
source: Open path in dialog
nl_nl: Open pad in dialoogvenster

# #31444
source: Expand labels from minimised
nl_nl: Geminimaliseerde labels uitbreiden

# #31445
source: Replace search with discover
nl_nl: Vervang zoeken door Discover

# #31446
source: Bump
nl_nl: Stoten

# #31448
source: Show "More" item on limited widgets
nl_nl: Toon "Meer" op beperkte widgets

# #31450
source: Text only
nl_nl: Alleen tekst

# #31451
source: Compound
nl_nl: Verbonden

# #31452
source: Composite
nl_nl: Samengesteld

# #31453
source: Choose colour theme
nl_nl: Kies kleurenthema

# #31454
source: Choose dialog style
nl_nl: Kies dialoog stijl

# #31455
source: Choose layout style
nl_nl: Kies lay-out stijl

# #31456
source: Prebuilt
nl_nl: Kant-en-klaar

# #31457
source: Navigation Modes
nl_nl: Navigatie modi

# #31458
source: Monochrome
nl_nl: Monochroom

# #31459
source: The navigation mode button toggles how widgets are displayed and navigated between on screen.
nl_nl: Met de navigatiemodus knop schakelt u tussen de weergaven van widgets en de manier waarop u ertussen navigeert op het scherm.

# #31460
source: Customise visualisation
nl_nl: Pas visualisatie aan

# #31461
source: Choose preset
nl_nl: Voorinstelling kiezen

# #31462
source: [B]Combined mode[/B] displays a single widget with a horizontal widget selector underneath. Widgets are changed by navigating left and right through the widget selector.
nl_nl: De [B]Gecombineerde modus[/B] toont één widget met daaronder een horizontale widgetselector. Widgets worden gewijzigd door naar links en rechts te navigeren in de widgetselector.

# #31463
source: [B]Stacked mode[/B] displays all widgets vertically one after the other. Widgets are changed by navigating up and down through the group.
nl_nl: In de [B]Gestapelde modus[/B] worden alle widgets verticaal achter elkaar weergegeven. Widgets worden gewijzigd door omhoog en omlaag door de groep te navigeren.

# #31464
source: The side menu is the main menu of shortcuts which appears on the left side of the screen (or top if minimise mode is topbar).
nl_nl: Het zijmenu is het hoofdmenu met snelkoppelingen dat aan de linkerkant van het scherm verschijnt (of bovenaan als de minimalisatiemodus op de bovenbalk staat).

# #31465
source: Rain chance
nl_nl: Kans op regen

# #31466
source: In complex mode, individual home menu category items can be linked to a specific side menu item so that they are only displayed when that side menu item has focus.
nl_nl: In de complexe modus kunnen afzonderlijke items in de categorieën van het startmenu worden gekoppeld aan een specifiek item in het zijmenu, zodat ze alleen worden weergegeven wanneer dat item in het zijmenu de focus heeft.

# #31467
source: Tiles configuration
nl_nl: Tegel configuratie

# #31468
source: Tile layout
nl_nl: Tegel lay-out

# #31469
source: Choose shortcut
nl_nl: Snelkoppeling kiezen

# #31470
source: Wind gusts
nl_nl: Windstoten

# #31471
source: Fire danger
nl_nl: Brandgevaar

# #31472
source: Rain since 9am
nl_nl: Regen vanaf 9:00

# #31474
source: Each side menu item can have a separate widget group which is displayed on the home screen when that side menu item has focus.
nl_nl: Elk item in het zijmenu kan een aparte widgetgroep hebben. Deze wordt weergegeven op het startscherm wanneer dat item in het zijmenu de focus heeft.

# #31475
source: The spotlight is a special type of widget which is designed to showcase one item from the widget at a time.
nl_nl: De spotlight is een speciaal type widget die is ontworpen om telkens één item uit de widget te laten zien.

# #31476
source: The spotlight is displayed at the very top of the widget stack.
nl_nl: De spotlight wordt helemaal bovenaan de widgetstapel weergegeven.

# #31477
source: Progress percentage
nl_nl: Voortgangspercentage

# #31478
source: by
nl_nl: door

# #31479
source: List Media
nl_nl: Lijst Media

# #31480
source: List Landscape
nl_nl: Lijst Landscape

# #31481
source: Play trailers automatically
nl_nl: Trailers automatisch afspelen

# #31483
source: Replay
nl_nl: Herhalen

# #31486
source: Dialog
nl_nl: Dialoog

# #31487
source: Play trailers from information in
nl_nl: Speel trailers af van informatie in

# #31488
source: Categories are a horizontal menu of shortcuts which appear underneath the spotlight.
nl_nl: Categorieën zijn een horizontaal menu met snelkoppelingen die onder de spotlight verschijnen.

# #31489
source: Each category has its own individual submenu and widgets group. Submenus are either filled dynamically from a list or defined with individual static items. Each static submenu item can further define its own additional widget subgroup.
nl_nl: Elke categorie heeft zijn eigen submenu en widgetgroep. Submenu's worden dynamisch gevuld vanuit een lijst of gedefinieerd met individuele statische items. Elk statisch submenu-item kan zijn eigen extra widgetsubgroep definiëren.

# #31490
source: Cancelled
nl_nl: Geannuleerd

# #31491
source: Miscellaneous
nl_nl: Diversen

# #31493
source: Ended
nl_nl: Afgelopen

# #31494
source: Rebuild
nl_nl: Herbouwen

# #31495
source: Unlocked
nl_nl: Ontgrendeld

# #31496
source: Customise widgets
nl_nl: Pas widgets aan

# #31497
source: Minimise menu
nl_nl: Menu minimaliseren

# #31498
source: Released
nl_nl: Uitgegeven

# #31499
source: In-Production
nl_nl: In productie

# #31500
source: There were no [LOWERCASE]$VAR[Label_Setting_SearchStyle][/LOWERCASE] results found for
nl_nl: Geen resultaten voor [LOWERCASE]$VAR[Label_Setting_SearchStyle][/LOWERCASE]

# #31501
source: Please try another search
nl_nl: Probeer een andere zoekopdracht

# #31502
source: More Options
nl_nl: Meer opties

# #31504
source: Planned
nl_nl: Gepland

# #31505
source: Skin user login screen on startup
nl_nl: Skin gebruikerslogin bij het opstarten

# #31506
source: Individual skin user widget configurations
nl_nl: Individuele skinconfiguraties van gebruikerswidgets

# #31507
source: pseudo profiles
nl_nl: pseudo-profielen

# #31508
source: Loading skin user profiles
nl_nl: Skin gebruikersprofielen laden

# #31509
source: Holiday
nl_nl: Feestdag

# #31510
source: Holiday themes
nl_nl: Feestdag thema's

# #31511
source: Shortcut
nl_nl: Snelkoppeling

# #31512
source: Classic mode
nl_nl: Klassieke modus

# #31513
source: Side Menu Icons
nl_nl: Zijmenu pictogrammen

# #31514
source: Global Widgets
nl_nl: Algemene widgets

# #31515
source: Main Items
nl_nl: Hoofditems

# #31516
source: Edit items
nl_nl: Bewerk items

# #31517
source: Reverse order
nl_nl: Omgekeerde volgorde

# #31519
source: A single reusable group of widgets
nl_nl: Een herbruikbare groep widgets

# #31520
source: Widgets for $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] icon on home screen
nl_nl: Widgets voor $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] pictogram op het startscherm

# #31521
source: Edit global widgets
nl_nl: Algemene widgets bewerken

# #31522
source: Widgets for $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] category
nl_nl: Widgets voor $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] categorie

# #31523
source: Edit $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] widgets
nl_nl: Bewerk $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] widgets

# #31524
source: Edit $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] submenu
nl_nl: Bewerk $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] submenu

# #31525
source: Edit $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] spotlight
nl_nl: Bewerk $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] spotlight

# #31526
source: Edit hub spotlight
nl_nl: Bewerk hub spotlight

# #31527
source: Spotlight inside the $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub
nl_nl: Spotlight in de $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub

# #31528
source: Edit hub categories
nl_nl: Bewerk hub categorieën

# #31529
source: Categories inside the $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub
nl_nl: C in de $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub

# #31530
source: Edit hub widgets
nl_nl: Bewerk hub widgets

# #31531
source: Widgets inside the $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub
nl_nl: Widgets in de $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] hub

# #31532
source: Disables hub spotlight and categories
nl_nl: Schakel hub spotlight en categorieën uit

# #31533
source: Add list
nl_nl: Lijst toevoegen

# #31534
source: Del list
nl_nl: Verwijder lijst

# #31535
source: Restore
nl_nl: Herstel

# #31536
source: Choose fallback image folder
nl_nl: Kies alternatieve afbeeldingsmap

# #31537
source: Edit submenu items
nl_nl: Bewerk submenu items

# #31538
source: Clear submenu list first
nl_nl: Wis eerst de submenulijst

# #31539
source: Allow stacking
nl_nl: Stapelen toestaan

# #31540
source: Submenu lists always allow stacking
nl_nl: Submenulijsten staan altijd stapelen toe

# #31541
source: Next Episode
nl_nl: Volgende aflevering

# #31542
source: Last Episode
nl_nl: Laatste aflevering

# #31543
source: Anticipated
nl_nl: Verwacht

# #31544
source: Airing
nl_nl: Wordt uitgezonden

# #31545
source: Premiering
nl_nl: Nu in première

# #31547
source: Yesterday
nl_nl: Gisteren

# #31548
source: No widgets configured
nl_nl: Geen widgets geconfigureerd

# #31549
source: Widgets for $INFO[Container(302).ListItem.Label] submenu
nl_nl: Widgets voor $INFO[Container(302).ListItem.Label] submenu

# #31550
source: Widgets for $INFO[Container(300).ListItem.Label] category
nl_nl: Widgets voor $INFO[Container(300).ListItem.Label] categorie

# #31551
source: Widgets for $INFO[Container(303).ListItem.Label] side menu
nl_nl: Widgets voor $INFO[Container(303).ListItem.Label] zijmenu

# #31552
source: Widgets for $INFO[Window.Property(hub_prefix)] hub
nl_nl: Widgets voor $INFO[Window.Property(hub_prefix)] hub

# #31553
source: Query
nl_nl: Zoekopdracht

# #31554
source: Multiline Titles (Small only)
nl_nl: Meerregelige titels (alleen klein)

# #31555
source: Last Aired
nl_nl: Laatst uitgezonden

# #31556
source: Watch Now
nl_nl: Nu kijken

# #31557
source: Go to Show
nl_nl: Ga naar serie

# #31558
source: Preferred
nl_nl: Voorkeur

# #31559
source: Welcome
nl_nl: Welkom

# #31560
source: Search for Movies$COMMA TV Shows$COMMA and more...
nl_nl: Zoek naar Movies$COMMA TV Shows$COMMA en meer...

# #31561
source: Kodi forces content to refresh on playback start and stop.
nl_nl: Kodi vernieuwd de inhoud bij het starten en stoppen van het afspelen.

# #31562
source: Autoplaying trailers will trigger frequent plugin reloading.
nl_nl: Automatisch afspelen van trailers zorgt ervoor dat de plugin regelmatig opnieuw wordt geladen.

# #31563
source: This feature is experimental and may cause degraded system performance or other issues.
nl_nl: Deze functie is experimenteel en kan leiden tot slechtere systeemprestaties of andere problemen.

# #31564
source: Additional tags
nl_nl: Extra tags

# #31565
source: Visibility
nl_nl: Zichtbaarheid

# #31566
source: This category contains customisation options for
nl_nl: Deze categorie bevat aanpassingsopties voor

# #31567
source: This category contains acknowledgements, contributions, and thanks.
nl_nl: Deze categorie bevat erkenningen, bijdragen en dankbetuigingen.

# #31568
source: Customise style
nl_nl: Stijl aanpassen

# #31569
source: Empty widget placeholder
nl_nl: Lege widget-plaatsaanduiding

# #31570
source: Hiding empty widgets may cause positioning issues after video playback.
nl_nl: Het verbergen van lege widgets kan positioneringsproblemen veroorzaken na het afspelen van de video.

# #31571
source: There is also an overhead refresh cost to performance associated with hiding empty widgets.
nl_nl: Er is ook impact op de prestaties, als lege widgets worden verborgen.

# #31572
source: It is recommended to delete any unused widgets from your configuration instead of hiding them.
nl_nl: Het is raadzaam om ongebruikte widgets uit uw configuratie te verwijderen in plaats van ze te verbergen.

# #31573
source: Touch-friendly widgets
nl_nl: Touch-vriendelijke widgets

# #31574
source: Discover Movies and TV Shows on TMDb.
nl_nl: Ontdek films en tv-programma's op TMDb.

# #31575
source: Blur background
nl_nl: Achtergrond vervagen

# #31576
source: Click
nl_nl: Klik

# #31577
source: Rumored
nl_nl: Gerucht

# #31578
source: Prevent reload
nl_nl: Herladen voorkomen

# #31579
source: Cycle background extrafanart
nl_nl: Wisselende achtergrond extrafanart
