Repository: OfficerKD637/skin.arctic.fuse.mod
Catalog: language/resource.language.*/strings.po
Languages: nl_nl

# #31001
source: In-Progress Episodes
nl_nl: Lopende TV series

# #31002
source: Edit $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] categories
nl_nl: Bewerk $INFO[Container(22001).ListItem.Label,[LOWERCASE],[/LOWERCASE]] categorieën

# #31003
source: Submenu list
nl_nl: Submenu lijst

# #31004
source: Clear category spotlight first
nl_nl: Categorie-spotlight eerst wissen

# #31005
source: Choose global spotlight
nl_nl: Kies algemene spotlight

# #31006
source: Location
nl_nl: Locatie

# #31007
source: Up
nl_nl: Op

# #31008
source: Down
nl_nl: Neer

# #31009
source: Widget Customisation
nl_nl: Widget aanpassing

# #31010
source: Welcome to the Arctic Fuse widget customisation screen!
nl_nl: Welkom op het aanpassingsscherm voor de Arctic Fuse-widgets!

# #31011
source: Click any item to customise it.
nl_nl: Klik op een item om het aan te passen.

# #31012
source: Use the hub window selector at the top of the screen to change which window is being customised.
nl_nl: Gebruik de hub vensterselectie boven aan het scherm om te kiezen welk venster u wilt aanpassen.

# #31013
source: Your changes are automatically saved.
nl_nl: Uw wijzigingen worden automatisch opgeslagen.

# #31014
source: Prebuilt default widget sets are available from the "Prebuilt" icon.
nl_nl: Kant-en-klare standaard widgetsets zijn beschikbaar via het pictogram "Kant-en-klaar".

# #31015
source: Order
nl_nl: Volgorde

# #31016
source: Sort by
nl_nl: Sorteren op

# #31017
source: Widget Groups
nl_nl: Widget Groepen

# #31018
source: Recommendations
nl_nl: Aanbevelingen

# #31019
source: Next Aired Trakt
nl_nl: Volgende uitgezonden Trakt

# #31020
source: Next Aired Library
nl_nl: Volgende uitgezonden bibliotheek

# #31023
source: Loading
nl_nl: Laden

# #31024
source: Critics Consensus
nl_nl: Consensus van critici

# #31027
source: Widget Group
nl_nl: Widget Groep

# #31028
source: Outline
nl_nl: Overzicht

# #31029
source: Images
nl_nl: Afbeeldingen

# #31030
source: Critics
nl_nl: Critici

# #31031
source: Global
nl_nl: Algemeen

# #31032
source: Apply
nl_nl: Toepassen

# #31033
source: People
nl_nl: Personen

# #31034
source: Cast member
nl_nl: Castlid

# #31035
source: Crew member
nl_nl: Crewlid

# #31036
source: Local
nl_nl: Lokaal

# #31038
source: Directing
nl_nl: Regie

# #31039
source: Writing
nl_nl: Schrijven

# #31040
source: Use as widget
nl_nl: Gebruik als widget

# #31041
source: Similar
nl_nl: Vergelijkbaar

# #31042
source: Clock
nl_nl: Klok

# #31043
source: Flat (No Gradient)
nl_nl: Effen (geen verloop)

# #31044
source: Viewtypes
nl_nl: Weergavetypen

# #31046
source: No Results
nl_nl: Geen resultaten

# #31047
source: Popularity
nl_nl: Populariteit

# #31048
source: Sort
nl_nl: Sorteren

# #31049
source: Default Widgets
nl_nl: Standaard Widgets

# #31051
source: Person
nl_nl: Persoon

# #31052
source: Sound
nl_nl: Geluid

# #31053
source: Profile
nl_nl: Profiel

# #31054
source: Liked by
nl_nl: Leuk gevonden door

# #31055
source: out of
nl_nl: van

# #31056
source: critics
nl_nl: critici

# #31057
source: Years Old
nl_nl: Jaar oud

# #31058
source: Recently Watched Movies
nl_nl: Recent bekeken films

# #31059
source: Recently Watched TV Shows
nl_nl: Recent bekeken TV series

# #31060
source: Recently Watched Episodes
nl_nl: Recent bekeken afleveringen

# #31061
source: User rating
nl_nl: Beoordelingen

# #31062
source: Playlist order
nl_nl: Volgorde afspeellijst

# #31063
source: Watched episodes
nl_nl: Bekeken afleveringen

# #31065
source: Creator
nl_nl: Bedenker

# #31067
source: Cinematography
nl_nl: Cinematografie

# #31068
source: Experimental
nl_nl: Experimenteel

# #31069
source: Background video
nl_nl: Video op achtergrond

# #31070
source: Fixed aspect ratio
nl_nl: Vaste beeldverhouding

# #31071
source: Playback Speed
nl_nl: Afspeel snelheid

# #31072
source: Art Department
nl_nl: Kunstafdeling

# #31073
source: mins
nl_nl: min

# #31074
source: hr
nl_nl: uur

# #31075
source: Editing
nl_nl: Bewerking

# #31076
source: Starring
nl_nl: Met in de hoofdrol

# #31077
source: More Information
nl_nl: Meer informatie

# #31078
source: The prebuilt icon provides options to install various different default widget and menu sets.
nl_nl: Het kant-en-klaar pictogram biedt opties om verschillende standaardwidgets en menusets te installeren.

# #31079
source: Using this option will override parts of your existing configuration.
nl_nl: Als u deze optie gebruikt, worden delen van uw bestaande configuratie overschreven.

# #31080
source: Rebuilding forces Skin Variables to generate the skin XML files for your current configuration.
nl_nl: Bij het opnieuw opbouwen worden de skin-XML-bestanden voor uw huidige configuratie gegenereerd.

# #31081
source: Rebuilding is required to make your changes visible in the skin.
nl_nl: Herbouwen is nodig om uw wijzigingen zichtbaar te maken in de skin.

# #31082
source: Unlocking the layout allows menu items to be loaded dynamically.
nl_nl: Door de lay-out te ontgrendelen, kunnen menu-items dynamisch worden geladen.

# #31083
source: Combined
nl_nl: Gecombineerd

# #31084
source: Dynamically loaded menu items allow real time editing directly from the home screen using the context menu.
nl_nl: Dynamisch geladen menu-items maken realtime bewerking rechtstreeks vanaf het startscherm mogelijk via het contextmenu.

# #31085
source: Live TV
nl_nl: TV

# #31086
source: Customise options
nl_nl: Pas opties aan

# #31087
source: Locking the layout generates static menu items to improve loading time.
nl_nl: Als u de lay-out vergrendelt, worden er statische menu-items gegenereerd, wat de laadtijd verbetert.

# #31088
source: Relocking is recommended once no further changes are required.
nl_nl: Opnieuw vergrendelen wordt aanbevolen als er geen verdere wijzigingen nodig zijn.

# #31089
source: The "Add List" option allows for adding all items from a directory directly to a menu or widget group.
nl_nl: Met de optie "Lijst toevoegen" kunt u alle items uit een map rechtstreeks aan een menu of widgetgroep toevoegen.

# #31090
source: In-Progress
nl_nl: Bezig

# #31091
source: For example, selecting the movie genre library node will add each movie genre folder as a separate item to the group.
nl_nl: Als u bijvoorbeeld de node Filmgenrebibliotheek selecteert, wordt elke filmgenremap als afzonderlijk item aan de groep toegevoegd.

# #31092
source: Use the "Del List" option to undo changes via the reverse process.
nl_nl: Gebruik de optie "Lijst verwijderen" om wijzigingen ongedaan te maken via het omgekeerde proces.

# #31093
source: The "Del List" option allows for deleting all items inside a menu or widget group which match items in the chosen list.
nl_nl: Met de optie "Lijst verwijderen" kunt u alle items in een menu of widgetgroep verwijderen die overeenkomen met items in de gekozen lijst.

# #31094
source: For example, selecting the movie genre library node will delete all movie genre items in the current group.
nl_nl: Als u bijvoorbeeld het filmgenrebibliotheekknooppunt selecteert, worden alle filmgenre-items in de huidige groep verwijderd.

# #31095
source: Use the "Add List" option to undo changes via the reverse process.
nl_nl: Gebruik de optie "Lijst toevoegen" om wijzigingen via het omgekeerde proces ongedaan te maken.

# #31096
source: The hub layout button toggles the window layout of the current hub.
nl_nl: Met de knop Hublay-out schakelt u de vensterindeling van de huidige hub in of uit.

# #31097
source: [B]Classic mode[/B] offers a simplified widgets-only layout.[CR]Enable the [B]Basic Widgets[/B] option at the bottom of the screen to remove the information panel (requires [B]Stacked[/B] navigation mode).
nl_nl: De [B]Klassieke modus[/B] biedt een vereenvoudigde lay-out met alleen widgets.[CR] Schakel de optie [B]Basiswidgets[/B] in onderaan het scherm om het informatiepaneel te verwijderen (vereist de [B]Gestapelde[/B] navigatiemodus)

# #31098
source: [B]Complex mode[/B] offers more advanced layout options including spotlights, categories, and adaptive submenus.
nl_nl: De [B]Complexe modus[/B] biedt geavanceerdere lay-outopties, waaronder spotlights, categorieën en adaptieve submenu's.

# #31099
source: The widget grouping button toggles between local and global widget groups on a per category basis.
nl_nl: Met de knop Widgetgroepering kunt u per categorie wisselen tussen lokale en algemene widgetgroepen.

# #31100
source: Local widgets define separate widget groups per category.
nl_nl: Lokale widgets definiëren aparte widgetgroepen per categorie.

# #31101
source: Global widgets define a single widget group which can be reused across multiple categories.
nl_nl: Algemene widgets definiëren één widgetgroep die in meerdere categorieën opnieuw kan worden gebruikt.

# #31102
source: Prebuilt Configuration
nl_nl: Kant-en-klaar configuratie

# #31104
source: Rebuild XML
nl_nl: XML opnieuw opbouwen

# #31106
source: Layout Locking
nl_nl: Lay-outvergrendeling

# #31107
source: Right footer
nl_nl: Rechter voettekst

# #31108
source: Collections
nl_nl: Collecties

# #31109
source: Viewline
nl_nl: Weergavelijn

# #31110
source: Add and Deleting Lists
nl_nl: Lijsten toevoegen en verwijderen

# #31111
source: Poster Row
nl_nl: Poster Rij

# #31112
source: Landscape Row
nl_nl: Landscape rij

# #31113
source: Square Row
nl_nl: Square rij

# #31114
source: Layout Modes
nl_nl: Lay-outmodi

# #31115
source: Australian summer
nl_nl: Australische zomer

# #31116
source: Winter frost
nl_nl: Wintervorst

# #31117
source: Lowest
nl_nl: Laagste

# #31118
source: Expanded
nl_nl: Uitgebreid

# #31119
source: Highest
nl_nl: Hoogste

# #31120
source: Widgets only
nl_nl: Alleen widgets

# #31121
source: Square List
nl_nl: Square lijst

# #31122
source: Watchlist
nl_nl: Kijklijst

# #31125
source: Invert Text Colour
nl_nl: Tekstkleur omkeren

# #31126
source: Options menu
nl_nl: Optiemenu

# #31127
source: Left footer
nl_nl: Linker voettekst

# #31129
source: Up next in
nl_nl: Volgende over

# #31130
source: seconds
nl_nl: seconden

# #31131
source: Continue watching in
nl_nl: Verder kijken over

# #31132
source: History
nl_nl: Geschiedenis

# #31133
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
nl_nl: Stel het type in en voeg regels toe om een slimme afspeellijst te maken. Deze afspeellijsten zijn dynamisch en bevatten alle media-items uit je database die voldoen aan de door jou gekozen regels.

# #31134
source: Playing
nl_nl: Speelt

# #31135
source: Page
nl_nl: Pagina

# #31136
source: Slide
nl_nl: Schuif

# #31137
source: Detailed
nl_nl: Gedetailleerd

# #31142
source: Total Duration
nl_nl: Totale duur

# #31143
source: Classic
nl_nl: Klassiek

# #31144
source: You have watched a total of $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_d),[COLOR=main_fg_90][B],[/B][/COLOR]] days$COMMA $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_h),[COLOR=main_fg_90][B],[/B][/COLOR]] hrs and $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_mm),[COLOR=main_fg_90][B],[/B][/COLOR]] mins of content.
nl_nl: U heeft in totaal $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_d),[COLOR=main_fg_90][B],[/B][/COLOR]] days$COMMA $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_h),[COLOR=main_fg_90][B],[/B][/COLOR]] uur en $INFO[Window(Home).Property(TMDbHelper.TraktStats.Total.Minutes_mm),[COLOR=main_fg_90][B],[/B][/COLOR]] minuten gekeken.

# #31145
source: Initialising
nl_nl: Initialiseren

# #31146
source: The $VAR[Label_TraktStats_Recent_0_Type,[LOWERCASE],[/LOWERCASE]] $VAR[Label_TraktStats_Recent_0_EpisodeTitle,[COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_EpisodeTVShowTitle, from the show [COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_MovieTitle,[COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_MovieYear, released in [COLOR=main_fg_90][B],[/B][/COLOR]] was most recently watched.
nl_nl: De $VAR[Label_TraktStats_Recent_0_Type,[LOWERCASE],[/LOWERCASE]] $VAR[Label_TraktStats_Recent_0_EpisodeTitle,[COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_EpisodeTVShowTitle, van de serie [COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_MovieTitle,[COLOR=main_fg_90][B],[/B][/COLOR]]$VAR[Label_TraktStats_Recent_0_MovieYear, uitgebracht in [COLOR=main_fg_90][B],[/B][/COLOR]] is het laatst bekeken.

# #31147
source: You have watched $INFO[Window(Home).Property(TMDbHelper.TraktStats.Movies.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] movies and $INFO[Window(Home).Property(TMDbHelper.TraktStats.Shows.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] shows.
nl_nl: U hebt $INFO[Window(Home).Property(TMDbHelper.TraktStats.Movies.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] films en $INFO[Window(Home).Property(TMDbHelper.TraktStats.Shows.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] series gekeken.

# #31148
source: Explore
nl_nl: Verkennen

# #31149
source: Menu style
nl_nl: Menu stijl

# #31150
source: Categories
nl_nl: Categorieën

# #31151
source: Search and options
nl_nl: Zoeken en opties

# #31152
source: Remove search and options items from menu
nl_nl: Zoek- en optie-items uit het menu verwijderen

# #31153
source: Disabling the options item will remove the ability to open settings.
nl_nl: Wanneer u het optie-item uitschakelt, kunt u de instellingen niet meer openen.

# #31154
source: Misc options
nl_nl: Diverse opties

# #31155
source: Ensure that you have an alternative means of opening settings before removing the options item from the menu.
nl_nl: Zorg ervoor dat u een alternatieve manier hebt om de instellingen te openen voordat u het optie-item uit het menu verwijdert.

# #31156
source: You have $INFO[Window(Home).Property(Music.ArtistsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] artists$COMMA $INFO[Window(Home).Property(Music.AlbumsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] albums and $INFO[Window(Home).Property(Music.SongsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] songs in your library.
nl_nl: U heeft $INFO[Window(Home).Property(Music.ArtistsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] artists$COMMA $INFO[Window(Home).Property(Music.AlbumsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] albums en $INFO[Window(Home).Property(Music.SongsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] nummers in uw bibliotheek.

# #31157
source: The album $INFO[Window(Home).Property(LatestAlbum.1.Title),[COLOR=main_fg_90][B],[/B][/COLOR]] by $INFO[Window(Home).Property(LatestAlbum.1.Artist),[COLOR=main_fg_90][B],[/B][/COLOR]] was most recently added.
nl_nl: Het album $INFO[Window(Home).Property(LatestAlbum.1.Title),[COLOR=main_fg_90][B],[/B][/COLOR]] van $INFO[Window(Home).Property(LatestAlbum.1.Artist),[COLOR=main_fg_90][B],[/B][/COLOR]] is het laatst toegevoegd.

# #31159
source: Version
nl_nl: Versie

# #31161
source: Ends
nl_nl: Eindigt

# #31162
source: Hide
nl_nl: Verberg

# #31163
source: Vertical
nl_nl: Verticaal

# #31164
source: Horizontal
nl_nl: Horizontaal

# #31165
source: Seekbar behaviour on delayed pause
nl_nl: Zoekbalk gedrag bij vertraagde pauze

# #31166
source: Back
nl_nl: Terug

# #31168
source: List Square
nl_nl: Lijst Square

# #31169
source: List Wall
nl_nl: Lijst Wall

# #31170
source: Always display date and time
nl_nl: Altijd datum en tijd weergeven

# #31171
source: On-screen keyboard size
nl_nl: Grootte van het schermtoetsenbord

# #31172
source: You have watched $INFO[Window(Home).Property(TVShows.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] of $INFO[Window(Home).Property(TVShows.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] TV shows in your library.[CR]The episode $INFO[Window(Home).Property(LatestEpisode.1.EpisodeTitle),[COLOR=main_fg_90][B],[/B][/COLOR]]$INFO[Window(Home).Property(LatestEpisode.1.ShowTitle), from the show [COLOR=main_fg_90][B],[/B][/COLOR]] was recently added.
nl_nl: U hebt $INFO[Window(Home).Property(TVShows.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] van $INFO[Window(Home).Property(TVShows.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] TV series in uw bibliotheek gekeken.[CR]Aflevering $INFO[Window(Home).Property(LatestEpisode.1.EpisodeTitle),[COLOR=main_fg_90][B],[/B][/COLOR]]$INFO[Window(Home).Property(LatestEpisode.1.ShowTitle), van de serie [COLOR=main_fg_90][B],[/B][/COLOR]] werd als laatste toegevoegd.

# #31174
source: Navigation
nl_nl: Navigatie

# #31175
source: You have watched $INFO[Window(Home).Property(Movies.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] of $INFO[Window(Home).Property(Movies.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] movies in your library.[CR]The movie $INFO[Window(Home).Property(LatestMovie.1.Title),[COLOR=main_fg_90][B],[/B][/COLOR]]$INFO[Window(Home).Property(LatestMovie.1.Year), released in [COLOR=main_fg_90][B],[/B][/COLOR]] was recently added.
nl_nl: U hebt $INFO[Window(Home).Property(Movies.Watched),[COLOR=main_fg_90][B],[/B][/COLOR]] van $INFO[Window(Home).Property(Movies.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] films in uw bibliotheek gekeken.[CR]De film $INFO[Window(Home).Property(LatestMovie.1.Title),[COLOR=main_fg_90][B],[/B][/COLOR]]$INFO[Window(Home).Property(LatestMovie.1.Year), uitgebracht in [COLOR=main_fg_90][B],[/B][/COLOR]] werd als laatste toegevoegd.

# #31176
source: You have $INFO[Window(Home).Property(Movies.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] movies$COMMA $INFO[Window(Home).Property(TVShows.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] tv shows$COMMA $INFO[Window(Home).Property(Episodes.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] episodes$COMMA $INFO[Window(Home).Property(MusicVideos.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] music videos$COMMA $INFO[Window(Home).Property(Music.ArtistsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] artists$COMMA $INFO[Window(Home).Property(Music.AlbumsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] albums and $INFO[Window(Home).Property(Music.SongsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] songs in your library.
nl_nl: U heeft $INFO[Window(Home).Property(Movies.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] movies$COMMA $INFO[Window(Home).Property(TVShows.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] tv shows$COMMA $INFO[Window(Home).Property(Episodes.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] episodes$COMMA $INFO[Window(Home).Property(MusicVideos.Count),[COLOR=main_fg_90][B],[/B][/COLOR]] music videos$COMMA $INFO[Window(Home).Property(Music.ArtistsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] artists$COMMA $INFO[Window(Home).Property(Music.AlbumsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] albums en $INFO[Window(Home).Property(Music.SongsCount),[COLOR=main_fg_90][B],[/B][/COLOR]] nummers in uw bibliotheek.

# #31178
source: Info line
nl_nl: Infolijn

# #31179
source: Keyword
nl_nl: Trefwoord

# #31181
source: Scheduled
nl_nl: Gepland

# #31182
source: EPG and channels style
nl_nl: EPG en kanaalstijl

# #31183
source: times
nl_nl: maal

# #31184
source: Ends
nl_nl: Eindigt

# #31186
source: Behaviour
nl_nl: Gedrag

# #31187
source: Autoscroll time interval
nl_nl: Autoscroll tijdsinterval

# #31188
source: Limit
nl_nl: Beperken

# #31189
source: Autoclose OSD after X seconds
nl_nl: OSD automatisch sluiten na X seconden

# #31190
source: time
nl_nl: tijd

# #31191
source: Optional details
nl_nl: Optionele details

# #31192
source: Ends at time
nl_nl: Eindigt om

# #31193
source: Expanding clock
nl_nl: Uitbreiden klok

# #31194
source: Album duration
nl_nl: Albumduur

# #31195
source: Light
nl_nl: Licht

# #31196
source: Up Next
nl_nl: Hierna

# #31197
source: Skin theme
nl_nl: Skin thema

# #31198
source: Track duration
nl_nl: Nummerduur

# #31199
source: Date and time
nl_nl: Datum en tijd

# #31200
source: Added on
nl_nl: Toegevoegd op

# #31201
source: Seekbar displays title details while seeking
nl_nl: Zoekbalk geeft titeldetails weer tijdens het zoeken

# #31202
source: Ratings
nl_nl: Beoordelingen

# #31203
source: Customise
nl_nl: Aanpassen

# #31204
source: Customise dialog background
nl_nl: Pas dialoogachtergrond aan

# #31205
source: Codecs and providers
nl_nl: Codecs en providers

# #31206
source: Item count
nl_nl: Aantal items

# #31208
source: Header
nl_nl: Koptekst

# #31209
source: Boxes
nl_nl: Omlijnd

# #31210
source: Series Premiere
nl_nl: Seriepremière

# #31211
source: Season Premiere
nl_nl: Seizoenpremière

# #31212
source: Mid-Season Premiere
nl_nl: Mid-seizoenspremière

# #31213
source: Visualisation settings
nl_nl: Visualisatie instellingen

# #31214
source: Series Finale
nl_nl: Seriefinale

# #31215
source: Season Finale
nl_nl: Seizoensfinale

# #31217
source: Pixel format
nl_nl: Pixelformaat

# #31218
source: Mid-Season Finale
nl_nl: Mid-seizoensfinale

# #31219
source: Left header
nl_nl: Linker koptekst

# #31220
source: Purple
nl_nl: Paars

# #31221
source: Slate
nl_nl: Leisteen

# #31222
source: Coal
nl_nl: Steenkool

# #31223
source: Gridlines
nl_nl: Rasterlijnen

# #31224
source: Pink
nl_nl: Roze

# #31225
source: Chalk
nl_nl: Krijt

# #31226
source: Blush
nl_nl: Rood

# #31227
source: Premiere
nl_nl: Première

# #31230
source: Calendar
nl_nl: Kalender

# #31231
source: Customise highlight colours
nl_nl: Pas markeerkleuren aan

# #31232
source: Gradient
nl_nl: Verloop

# #31233
source: Seek to
nl_nl: Probeer te

# #31234
source: Customise indicators
nl_nl: Pas indicatoren aan

# #31235
source: Indicators
nl_nl: Indicatoren

# #31236
source: Collection
nl_nl: Collectie

# #31237
source: Progress
nl_nl: Voortgang

# #31238
source: Coral
nl_nl: Koraal

# #31239
source: Footer
nl_nl: Voettekst

# #31240
source: Tropical
nl_nl: Tropisch

# #31241
source: Colour scheme
nl_nl: Kleurenschema

# #31242
source: Blue Slate
nl_nl: Blauwe leisteen

# #31243
source: Midnight Purple
nl_nl: Middernachtpaars

# #31244
source: Now playing
nl_nl: Speelt nu

# #31245
source: Autoscroll labels
nl_nl: Autoscrollen labels

# #31246
source: Autoscroll textboxes
nl_nl: Autoscrollen tekstvakken

# #31247
source: Colour highlight
nl_nl: Kleur highlight

# #31248
source: Building includes
nl_nl: Opbouwen inhoud

# #31249
source: Waiting for PVR
nl_nl: Wachten op PVR

# #31251
source: Analog clock
nl_nl: Analoge klok

# #31252
source: Catch-up
nl_nl: Inhalen

# #31253
source: Move between widget groups
nl_nl: Verplaatsen tussen widgetgroepen

# #31254
source: Performance
nl_nl: Prestatie

# #31255
source: Customise startup image
nl_nl: Pas opstartafbeelding aan

# #31256
source: Resource Usage
nl_nl: Resourcegebruik

# #31257
source: Memory
nl_nl: Geheugen

# #31264
source: Revenue
nl_nl: Winst

# #31266
source: Menu expands to display labels
nl_nl: Menu wordt uitgebreid om labels weer te geven

# #31267
source: Quality
nl_nl: Kwaliteit

# #31268
source: Fake
nl_nl: Nep

# #31269
source: Real
nl_nl: Echt

# #31270
source: Single image
nl_nl: Enkele afbeelding

# #31271
source: Image folder
nl_nl: Afbeeldingenmap

# #31272
source: Searching
nl_nl: Zoeken

# #31273
source: Press down to access scrollbar
nl_nl: Druk omlaag om de schuifbalk te openen

# #31274
source: Icon
nl_nl: Icoon

# #31275
source: Customise search
nl_nl: Pas zoekopdracht aan

# #31276
source: Press down to explore recommendations
nl_nl: Druk omlaag voor aanbevelingen

# #31277
source: Press up to access filter options
nl_nl: Druk omhoog voor de filteropties

# #31278
source: Show text labels on board widgets
nl_nl: Toon tekstlabels op board widgets

# #31279
source: Studio icons
nl_nl: Studio iconen

# #31280
source: Seekbar displays plot with title details
nl_nl: Zoekbalk toont plot met titeldetails

# #31281
source: Configure hub
nl_nl: Hub configureren

# #31283
source: Played
nl_nl: Afgespeeld

# #31284
source: Press down to access filter options
nl_nl: Druk omlaag voor de filteropties

# #31285
source: Classification (MPAA)
nl_nl: Classificatie (MPAA)

# #31286
source: Won
nl_nl: Gewonnen
